export const metaInfo = [
  {
    page: "main",
    title: "Репетитор по биологии",
    description: "Репетитор по биологии. Главная страница репетитора по биологии",
    keywords: "Репетитор по биологии в СПб, Подготовка к экзаменам по биологии, Помощь при сдаче экзамена по биологии, Репетитор по биологии онлайн",
    faviconLink: "",
  },
  {
    page: "services",
    title: "Услуги репетитора",
    description: "Описание услуг репетитора по биологии",
    keywords: "Репетитор по биологии, Подготовка к экзаменам по биологии, Обучение биологии в Санкт-Петербурге, Сдача экзамена ЕГЭ по биологии, сдача экзамена ОГЭ по биологии",
    faviconLink: "",
  },
]