export const metaInfo = [
  {
    page: "main",
    title: "Репетитор по биологии",
    description: "Репетитор по биологии. Главная страница репетитора по биологии",
    keywords: "Репетитор по биологии в СПб, Подготовка к экзаменам по биологии, Помощь при сдаче экзамена по биологии, Репетитор по биологии онлайн",
    faviconLink: "",
  },
  {
    page: "services",
    title: "Услуги репетитора",
    description: "Описание услуг репетитора по биологии",
    keywords: "Репетитор по биологии, Подготовка к экзаменам по биологии, Обучение биологии в Санкт-Петербурге, Сдача экзамена ЕГЭ по биологии, сдача экзамена ОГЭ по биологии",
    faviconLink: "",
  },
  {
    page: "articles",
    title: "Авторские статьи по биологии",
    description: "Авторские научные статьи на разные темы по биологии",
    keywords: "Дополнительные материалы по биологии, Статьи по биологии, Изучение биологии, Научные статьи по биологии",
    faviconLink: "",
  },
  {
    page: "about",
    title: "О себе",
    description: "Страница автора. Информация об авторе сайта и отношение к предмету",
    keywords: "Репетитор по биологии без посредников в Санкт-Петербурге, Репетитор по биологии, Репетитор по биологии онлайн",
    faviconLink: "",
  },
  {
    page: "programms",
    title: "Программы подготовки по биологии",
    description: "Страница содержит информацию о разделах биологии, по которым происходит подготовка к экзаменам, вступительным испытаниям, олимпиадам",
    keywords: "Материалы по биологии, Подготовка к экзаменам по биологии, Изучение биологии",
    faviconLink: "",
  },
]